/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Analisi";

"zanalytics.analytics.tracking.cell.title" = "Condividi statistiche di utilizzo";

"zanalytics.analytics.tracking.footer" = "Condividi statistiche di utilizzo con gli sviluppatori dell’app. Ciò ci aiuta a migliorare l’app.";

"zanalytics.analytics.tracking.anonymous.footer" = "Condividi statistiche di utilizzo con gli sviluppatori dell’app. Ciò ci aiuta a migliorare l’app.";

"zanalytics.analytics.crashreport.cell.title" = "Abilita reportistica sugli arresti";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Invia dati su rete mobile";

"zanalytics.analytics.sendonmobilenetwork.footer" = "Abilitalo per condividere i dati sulla rete mobile.";

"zanalytics.analytics.crashreport.footer" = "Condividi i dati sugli arresti con i nostri sviluppatori ogni volta che l’app si arresta improvvisamente. Ciò ci aiuterà a identificare bug e a pubblicare correzioni.";

"zanalytics.analytics.anonymouse.cell.title" = "Includi la mia identità";

"zanalytics.analytics.anonymouse.footer" = "Abilita la condivisione dei dati con la tua identità. Ci aiuterà in quelle occasioni in cui segnalerai un problema specifico al nostro team di assistenza.";

"zanalytics.privacy.disable.alert.title" = "Avviso!";

"zanalytics.privacy.disable.alert.description" = "La condivisione delle statistiche di utilizzo ci aiuta a servirti meglio fornendoci dettagli sugli arresti. Ci aiuterà a eliminare fastidiosi bug.";

"zanalytics.privacy.disable.alert.ok" = "OK";


"zanalytics.privacy.alert.title" = "Aiutaci a migliorare!";

"zanalytics.privacy.alert.description" = "Puoi aiutarci a migliorare il nostro prodotto accettando di condividere i tuoi dati di utilizzo della app e le informazioni sugli arresti anomali. Puoi condividere i dati correlati alla tua identità o in forma anonima.\nÈ sempre possibile cambiare le proprie preferenze nelle impostazioni della app.";

"zanalytics.privacy.alert.description.watchsupport" = "Puoi aiutarci a migliorare il nostro prodotto accettando di condividere i dati di utilizzo e le informazioni sugli arresti anomali. Puoi condividere i dati correlati alla tua identità o in forma anonima. Le tue preferenze saranno sincronizzate tra le app per cellulare e watch. Puoi cambiarle quando vuoi nelle impostazioni della app mobile.";

"zanalytics.privacy.alert.option1" = "Acconsento con identità";

"zanalytics.privacy.alert.option2" = "Acconsento, ma in forma anonima";

"zanalytics.privacy.alert.option3" = "Non sono interessato";

"zanalytics.crash.alert.title" = "%@ si è arrestato inaspettatamente l'ultima volta che è stato utilizzato";

"zanalytics.crash.alert.description" = "Vorresti inviare un report in modo che possiamo risolvere questo problema?";

"zanalytics.crash.alert.option1" = "Invia sempre report";

"zanalytics.crash.alert.option2" = "Invia adesso";

"zanalytics.crash.alert.option3" = "Non adesso";

"zanalytics.crash.alert.option4" = "Non chiedere più";

"zanalytics.crash.alert.option5" = "Rivedi e invia";

"zanalytics.crash.navbar.crashreport.title" = "Errore recente";

"zanalytics.analytics.navbar.button.title.back" = "Indietro";

"zanalytics.analytics.navbar.button.title.cancel" = "Annulla";

"zanalytics.analytics.navbar.button.title.send" = "Spedire";

"zanalytics.privacy.onboarding.title" = "Gestisci la tua privacy";

"zanalytics.privacy.onboarding.description" = "Esplora modi per aumentare la privacy e la sicurezza del tuo account_";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "Personalizza impostazioni di privacy e sicurezza";

"zanalytics.watch.privacy.alert.title" = "Preferenze di analisi";

"zanalytics.watch.privacy.alert.description" = "Le tue preferenze saranno sincronizzate tra le app per cellulare e watch. Potrai modificare le preferenze in qualsiasi momento dalla schermata Impostazioni sul cellulare.";

"zanalytics.appupdates.title"="Nuovo aggiornamento disponibile!";

"zanalytics.appupdates.description"="Ti consigliamo di eseguire l’aggiornamento a questa versione per godere delle nostre nuove ed entusiasmanti funzionalità.";

"zanalytics.appupdates.action.update.now"=" Aggiorna subito ";

"zanalytics.appupdates.action.remind.me.later"="Ricordamelo più tardi";

"zanalytics.appupdates.action.ignore"="Ignora";

"zanalytics.appupdates.unsupportedos.title"="Attenzione!";

"zanalytics.appupdates.unsupportedos.description"="Questa app richiede l’installazione del sistema operativo più recente. Aggiorna subito per godere di un’esperienza senza intoppi.";

"zanalytics.appupdates.unsupportedos.action"=" Installa più tardi ";

"zanalytics.rateus.prompt.title" = "Ti è piaciuto utilizzare l’app?";

"zanalytics.rateus.action.rateinappstore" = "Valutaci su App Store";

"zanalytics.rateus.action.openfeedback" = "Invia feedback";

"zanalytics.rateus.action.later" = "Più tardi";

"zanalytics.analytics.log.cell.title" = "Registro della console";

"zanalytics.analytics.log.footer" = "Condividi il registro della console con i nostri sviluppatori dell’app. Così ci aiuterai a comprendere gli ostacoli che devi affrontare per raggiungere i tuoi obiettivi e a migliorare l’efficienza dell nostra app.";


"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "Registrazione dello schermo rilevata!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "Acquisizione schermata rilevata!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "Questa schermata è protetta dalla condivisione";

"zanalytics.apprivacyShield.screenshotalert.message" = "Vuoi disabilitare temporaneamente Apptics Screen Shield?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "Sì";
